package Lesson_6.HomeWork;

/**
 * Created by Gubanov Pavel on 08.12.16.
 */
public class Run {
    static String[] firstName = {"Алексей", "Андрей", "Анатолий", "Фёдор", "Павел", "Олег", "Николай", "Виктор",
            "Михаил", "Евгений", "Владимир", "Лев", "Василий", "Илья", "Григорий", "Ярослав", "Георгий", "Дмитрий",
            "Борис", "Александр"};

    static String[] lastName = {"Любимов", "Петров", "Кущенко", "Глыба", "Филин", "Поломеев", "Заводченко", "Красик",
            "Удовиченко", "Псалтырский", "Кирийчук", "Молотьба", "Лютый", "Паршев", "Игнатов", "Гулич", "Дубчак",
            "Галеня"};

    public static void main(String[] args) {

        Country a = Country.ENGLAND;

        System.out.println(a);
    }

    get
}
